/* The other answer for Cocoa input manager plugin alert panel. */
"Decide later" = "Решить позже";

/* The default answer for Cocoa input manager plugin alert panel. */
"Disable" = "Отключить";

/* The title of the Edit menu item. */
"Edit" = "Правка";

/* The alt answer for Cocoa input manager plugin alert panel. */
"Enable" = "Включить";

/* The title of the Input menu item. */
"Input" = "Ввод";

/* The title for Cocoa input manager plugin alert panel. */
"Old style plug-in input managers detected" = "Обнаружены старые плагин-менеджеры ввода";

/* The title of the Character Palette menu item. */
"Special Characters\\U2026" = "Специальные символы…";

/* The msg for Cocoa input manager plugin alert panel. */
"You have one or more old style plug-in input managers installed.  They are utilizing an unsupported and undocumented operating system functionality.  With Mac OS X 10.5 Leopard and later, this input method functionality is disabled by default due to security concerns.  Apple recommends keeping this functionality disabled.  Disabling this functionality does not limit any operating system features.\r\rWould you like to enable the plug-in input managers (the new setting takes effect after re-login)?" = "Вы установили один или несколько старых плагин-менеджеров ввода. Они используют функции операционной системы, которые не поддерживаются и на которые не имеется документации. В целях безопасности данная функция ввода выключена по умолчанию в Mac OS X 10.5 Leopard и новее. Apple не рекомендует включать данную функцию. Выключение этой функции не ограничивает другие функции операционной системы.\r\rВключить плагин-менеджеры ввода (новые настройки действуют после повторного входа в систему)?";

